













/*
社保缴够15年办理退休,方可领取养老金;
2016年
12月     29      累计5年11个月
2017    30      6
2018    31      7
2019    32      8
2020    33      9
2021    34      10
2022    35      11
2023    36      12
2024    37      13
2025    38      14
2026    39      15
如果不到退休年龄,所在单位还要继续缴;缴的年份越长,缴的金额越多,领取的养老金就高;
2027    40
2028    41
2029    42
2030    43
2031    44
2032    45
2033    46
2034    47
2035    48
2036    49
2037    50




 ###1.2 介绍

 ###1.3 Vue实例
 ###1.4 模板语法
 ###1.5 计算属性和观察者
 ###1.6 Class与Style绑定
 ###1.7 条件渲染
 ###1.8 列表渲染
 ###1.9 事件处理
 ###1.10 表单输入绑定
 ###1.11 组件
 ##2 API
 ##3 风格指南(beta)
 ##4 示例

 #二.生态系统
 ##1 帮助
 ##2 工具
 ##3 核心插件
 ##4 信息
 ##5 资源列表
 ##6 团队

 #三.支持Vue
 ##1 商店
 ##2 贴纸
 ##3 在OpenCollective支持我们
 ##4 在Patreon支持Evan

 #四.多语言
 ##1 English
 ##2 日语
 ##3 俄语
 ##4 韩语
 ##5 葡萄牙语
 ##6 法语
 ##7 参与翻译
*/






























